
[{
  "baslik": "Kaygılarımı Azaltan 7 Yaşam Tarzı Değişikliği",
   "aciklama": "Ses hijyeni nedir, ses sağlığımızı nasıl koruruz, hangi alışkanlıklar önemli, hangilerinden kaçınmalıyız, zararlı alışkanlıklardan nasıl kurtuluruz?",
   "dakika": "6 Mart 2021 • 6 dakikalik okuma",
  "editorismi": "Mete Aldemir",
  "anahaber": "Baltimore’da büyüdüm. Çocukluğumdan beri şahsen travma ve zihinsel sağlık sorunlarıyla mücadele ettim. Tepki vermek, en büyük savunma mekanizmalarımdan biri oldu. Babam, hayatımın çoğunluğunu hapishaneye girip çıkarak geçiren bir eroin bağımlısıydı, annemi beni yalnız başına büyütmek zorunda bıraktı.
Çocukların görmemesi gereken şeyleri gördüm; yetişkinlerin yaşamadığı deneyimleri yaşadım. 14 yaşımdayken akut anksiyete ve orta şiddette depresyona yakalanmıştım. Daha sonra 26 yaşında Jeneralize Anksiyete ve Panik Bozukluğu ve orta-ağır majör depresif bozukluk tanısı kondu.
Teşhisimden hemen sonra, doktorum tarafından hastalığımın şiddetli olduğu ve ilaç tedavisinin tek etkili seçenek olduğu söylendi ve ilaçlar başlandı.
Etiketlenmiştim — etiketlilerin reddedildiği bir dünyaya dahil olmak için çabalayanlardan biriydim artık.
BDT (Bilişsel Davranışçı Terapi) ya da diğer tamamlayıcı yönetim yaklaşımlarını bilmiyordum. Anksiyete bozukluklarını hiç duymamıştım ve sonuç olarak, bana reçete edilen ilaçları kabul ettim.
Hayatımın sonraki 2 yılını beklemediğim bir bağımlılıkla savaşarak geçirdim. İlaçlar yeni bir hastalığa sebep olmuştu. Artık endişelerimden korkmuyordum, ilaçlarım olmadan hayatımı sürdüremeyeceğimden korkuyordum.
Haplara bağımlı olarak, korkularım depresyon, monofobi ve iki başarısız intihar girişimiyle derin bir çukurda doruğa ulaştı. İlaç vermesini umut ederek doktoruma geri döndüm. Aslında artık onu ilaç sağlayıcım olarak görmeye başladığımı fark etmem uzun sürmedi.
Sonra kendi başıma yola koyuldum, doğru olduğunu düşündüğüm her şeyi sorguladım. Hayatımı kurtarmak için yaşadığım yolu değiştirmek zorundaydım. İşte kurtuluş yolumda kişisel olarak bana yardımcı olan 7 yaşam tarzı değişikliği…
  
  ",
  "konu":"Sohbet",
  "editorresmi": "https://miro.medium.com/proxy/1*YZAwHQT3EJY0V9Hv_0YKZw.jpeg",
  "anaresim": "https://miro.medium.com/proxy/1*YZAwHQT3EJY0V9Hv_0YKZw.jpeg"
},
{
  "baslik": "Referandumda Rasyonel Oy Kullanma",
   "aciklama": "Aslında var olmayan serimizin ikinci bölümünde Şevval Şahin’e yer veriyoruz. İlk bölümde de sevgili Danla Bilic’e yer vermiştik.",
   "dakika": "2 Mart 2021 • 4 dakikalik okuma",
  "editorismi": "Nickolay Erin",
  "anahaber": "16 Nisan 2017 günü Anayasa değişikliği paketi için referanduma gideceğiz ve eğer bu değişikliği destekliyorsak EVET, desteklemiyorsak HAYIR oyunu kullanacağız. Eğer bu değişiklik tek bir madde için olsaydı işimiz çok daha kolay olacaktı, ancak karşımızda 18 maddelik değişiklik var.
Genelde oy kullanma davranışı duygusal yönü kuvvetli bir davranıştır. Desteklenen, gönül bağı olan bir parti vardır, ne olursa olsun onun için oy kullanırsınız. Ya da karşı olduğunuz bir şeyler vardır, onlara karşı olmak için oy kullanırsınız. Ki şu anda da referandumla ilgili genel söylemlere baktığımda da partilerin daha çok “Bunlar Hayır dediği için biz Evet diyoruz” ya da tam tersi negatif söylemlere gittiğini görüyorum. Ancak burada milletvekili, hükümet ya da Cumhurbaşkanı seçmiyoruz, hepimizin kaderini değiştirecek bir değişiklik için oylama yapıyoruz. Bunun için de referandumda duygusal değil, rasyonel bir biçimde oy kullanmalıyız. Negatif değil, yani bir takım parti ya da örgütlerin tersini yapmak için değil; pozitif, yani tamamen kendi düşüncelerimiz doğrultusunda oy kullanmalıyız.
Peki kendi düşüncelerimizi netleştirip pozitif oy kullanma davranışına dönüştürmek için yapmamız gerekenler nedir:
Anayasa değişiklik paketini madde madde okuyacağız.
Her bir madde için ayrı ayrı EVET-HAYIR ya da KARARSIZ olarak işaretleyeceğiz.
Tüm maddeler için EVET demişsek, bir de hiç sevmediğimiz, hiç Cumhurbaşkanı olmasını istemediğimiz bir kişinin başa geçmesi halini düşünüp yine tüm maddeleri EVET-HAYIR-KARARSIZ olarak işaretleyeceğiz.
Bu halde de tüm maddeler için EVET demişsek, 16 Nisan 2017'de sandığa gidip gönül rahatlığıyla EVET oyu kullanabiliriz.
Tüm maddelere HAYIR dediysek de gönül rahatlığıyla HAYIR oyu kullanabiliriz.
Peki bazı maddelere EVET, bazı maddelere HAYIR ya da KARARSIZ dediysek ne yapacağız? Burada da tek bir maddeye bile HAYIR dediysek referandumdaki oyumuz HAYIR olmalı. Çünkü paket halinde getirilen bir değişiklik için HAYIR, aynı çarpma işlemindeki 0 gibi yutan elemandır
Rasyonel oy kullanmada sadece değişikliğin tümüne EVET diyebiliyorsak EVET, eğer içimizde bir maddeyle ilgili bile ufak bir kuşku varsa HAYIR demek zorundayız. Çünkü EVET dediğimizde tüm maddeler yürürlüğe girecek, sonradan düzeltilmesi gibi bir husus söz konusu olmayacaktır. HAYIR dendiğinde sorunlu maddeler düzeltilip, sonrasında gerek Meclis çatısı altında, gerekirse de yine referanduma gidilerek değişiklik düzgün bir biçimde yapılabilecektir.",
 "konu":"Bilim",
  "editorresmi": "https://miro.medium.com/max/639/1*Qo-OQa9MTWVRRo1jCgQJgg.jpeg",
  "anaresim": "https://miro.medium.com/max/639/1*Qo-OQa9MTWVRRo1jCgQJgg.jpeg"
},{
  "baslik": "Alarmsız Yaşamak / Hayatı Yaşamak",
   "aciklama": "Bundan tam 5 sene önce İngilizce (!) olarak kaleme aldığım yazıda Eylül etkinliği sonrası Apple’ın telefonlarda belirlediği fiyat politikasının fahişliğine dem vurmuşum.",
   "dakika": "6 Ocak 2021 • 2 dakikalik okuma",
  "editorismi": "Altay Avci",
  "konu":"Kitap",
  "anahaber": "Geçtiğimiz ay yazdığım yazıda düzenli bir işe girmeyi reddettiğimden ve hayatımı kendi isteklerim doğrultusunda şekillendirdiğimden bahsetmiştim. Tam da bunlardan bahsettikten birkaç hafta sonra LinkedIn üzerinden gelen bir teklifle İstanbul’da bir girişim şirketinde iOS uygulama geliştiricisi olarak işe başladım. Hani şu 18+ milyon insanın olduğu, kalabalık, pahalı ve çekilmez olan İstanbul’da.
Fakat gelin görün ki hayatımda pek fazla bir şey değişmedi. Hala istediğim saatte kalkıyor, istediğim işi istediğim vakit dilimine planlıyor ve etkinliklerime, kitaplarıma, dizilerime ara vermeden devam ediyorum. Hem de İstanbul’un kalabalığına bulaşmadan
// Peki nasıl ? // Çünkü ofis çalışanı değilim, evden çalışıyorum.
Evden Çalışan Olmak
Yazının konusu bu olmadığı için bu konuyu derinlemesine konuşmayacağım.-geleceğe not: bu konu için bir yazı yazayım.- Fakat kısaca özetlemem gerekiyse evden çalışmak > ofisten çalışmak. Hele de İstanbul’da her gün işe gitme stresini çekmektense doğrudan kendi masamda görevlerini tamamlamak benim açımdan paha biçilemez bir değere sahip.
  
  ",
  "editorresmi": "https://miro.medium.com/max/1000/1*4pMHf6Nm7pe01V0SY08GUw.jpeg",
  "anaresim": "https://miro.medium.com/max/1000/1*4pMHf6Nm7pe01V0SY08GUw.jpeg"
},{
  "baslik": "Her Gün Sabah 5'te Kalkmak Hayatımda Neyi Değiştirecek?",
   "aciklama": "İnsanlarla olan ilişkilerimizde, iletişimimizde en sıkıntılı tümseklerden biri de gündelik dilimizde “trip” adını verdiğimiz sessiz kavgalar. ",
   "dakika": "6 Ocak 2021 • 2 dakikalik okuma",
  "editorismi": "Inci Sirin",
  "konu":"Film",
  "anahaber": "Hayatımın hiçbir döneminde gündüz çalışmayı sevmedim. Günlük hayatın getirdiği koşuşturmacaların, yetişmesi gereken deadlineların, ödenmesi gereken faturaların ötesinde, hep farklı heyecanların hep farklı deneyimlerin peşinden koştum. Hayat denilen kısıtlı zaman biriminin zaman dilimi arttıkça daha hızlı geçtiğini keşfettiğimde yirmili yaşların başındaydım. Teoman’ın “Paramparça” isimli parçasında “Vakit bir türlü geçmezken yıllar, hayatlar geçiyor” sözüyle ne demek istediğinin farkındayım.
Bir gün oturup bugüne kadar neler yaptığımı dökmeye karar verdim bir kağıda. Üniversite döneminde temellerini attığım girişimden, video içerik projesine kadar her ne kadar birçok proje olsa da dönüp baktığımda beni gururlandıran, bir o kadar da utanç duyduğum, bir hevesle başlayıp sonuna getiremediğim çalışmalar olduğunu gördüm.
Bir insanın en büyük yarışının kendisiyle giriştiği yarış olduğuna inanıyorum. Eğer dünden bir adım daha fazla atabildiysen, eğer dünden fazla bir satır dahi ekleyebildiysen bir yazıya, o zaman doğru yoldasın.
“Eğer doğru yoldaysak, o yol hep yokuş yukarı olacaktır” der Henry Eyring. Konfor alanı olarak dilimize çevrilen “comfort zone” insanın en büyük düşmanı belki de. İnsan bir kez tutuldu mu rahata, bir kez alıştı mı geç kalkmaya ya da oyun konsolu karşısında saatler harcamaya, zincirlerini kırıp kaçmak kolay olmuyor o alandan.
  ",
  "editorresmi": "https://miro.medium.com/max/1620/1*A3-YgGRT10-uWJmVl0pqeg.jpeg",
  "anaresim": "https://miro.medium.com/max/1620/1*A3-YgGRT10-uWJmVl0pqeg.jpeg"
},{
  "baslik": "Çocuklu Evden Çalışmak",
   "aciklama": "İnsanlarla olan ilişkilerimizde, iletişimimizde en sıkıntılı tümseklerden biri de gündelik dilimizde “trip” adını verdiğimiz sessiz kavgalar. ",
   "dakika": "6 Ocak 2021 • 2 dakikalik okuma",
  "editorismi": "Inci Sirin",
  "konu":"Film",
  "anahaber": "Ne Ev nede evlilik artık eskisi gibi değil, tüm düzen ve süreçler bebeğe göre yeniden şekilleniyor. Dışarıdan duymak ile tecrübe etmek her zaman çok farklı oluyor, yaşamın kuralı bu. Büyükler sürekli; “bebek olsun senide göreceğiz, eski düzenini mumla arayacaksın” diyorlardı ve ben heee hee diyordum, içimden. Fakat zaman şunu gösterdi, insanlar haklıymış. Üstelik zaman geçtikçe daha da haklılaşıyorlar.
İlk zamanlar gelen gidenin haddi hesabı olmuyordu. Bardağın, tabak -çanağın yetmediği bir durumdan bahsediyorum. Bende odamda çalışmaya çalışıyordum. Gürültü yerini uğultuya bırakmıştı. Şöyle düşünün; düğündesiniz, çalışmaya çalışıyorsunuz ama şu var! damat sizsiniz. Çok abartma diyenleri duyar gibiyim, başınıza gelirse görüşürüz :) (sülalemiz biraz kalabalık ve çok sıkı fıkıyız, bu çok önemli bir kriter.)
Her geçen gün, Apo burada mı çalışıyor diyip laaaps diye odama dalanların sayısı artıyordu, evden çalışmanın sonuna geldiğimi bir çok kez düşündüm o dönem.. Bu noktada ilker abi (boss) olmasaydı sanırım bu süreci atlatmam çok mümkün olmayacaktı, sürekli tadını çıkartmam yönünde telkinlerde bulunuyordu, çok sağol abi.
  
  ",
  "editorresmi": "https://miro.medium.com/max/700/1*8lK2waXQ79FNCyZMSH_xtQ.jpeg",
  "anaresim": "https://miro.medium.com/max/700/1*8lK2waXQ79FNCyZMSH_xtQ.jpeg"
},{
  "baslik": "Çağımızın Hastalığı: Trip Atmak",
   "aciklama": "İnsanlarla olan ilişkilerimizde, iletişimimizde en sıkıntılı tümseklerden biri de gündelik dilimizde “trip” adını verdiğimiz sessiz kavgalar. ",
   "dakika": "6 Ocak 2021 • 2 dakikalik okuma",
  "editorismi": "Inci Sirin",
  "konu":"Film",
  "anahaber": "La Liga bu hafta büyük süprizlere sahne oldu. Ligin son şampiyonu Real Madrid, evinde ligin yeni ekiplerinden Cadiz'i ağırladı. Maça hızlı başlayan Cadiz, 16. dakikada Anthony Lozano'nun golüyle 1-0 öne geçti. Lozano, devre arası öncesi farkı ikiye çıkarmak için bir pozisyon daha bulsa da Courtais gole izin vermedi. İkinci yarıda Real Madrid cephesi biraz daha hareketlense de Benzama'nın direkten dönen topu ve Luka Jovic'in sayılmayan golü tabelada herhangi bir değişikliğe sebep olmadı.",
  "editorresmi": "https://raw.githubusercontent.com/nickolayerintitov/pe/main/F.jpg",
  "anaresim": "https://cdnuploads.aa.com.tr/uploads/Contents/2018/05/01/thumbs_b_c_98e7bcb0a97efc346942566fc58520b5.jpg"
},{
  "baslik": "Çağımızın Hastalığı: Trip Atmak",
   "aciklama": "İnsanlarla olan ilişkilerimizde, iletişimimizde en sıkıntılı tümseklerden biri de gündelik dilimizde “trip” adını verdiğimiz sessiz kavgalar. ",
   "dakika": "6 Ocak 2021 • 2 dakikalik okuma",
  "editorismi": "Inci Sirin",
  "konu":"Film",
  "anahaber": "La Liga bu hafta büyük süprizlere sahne oldu. Ligin son şampiyonu Real Madrid, evinde ligin yeni ekiplerinden Cadiz'i ağırladı. Maça hızlı başlayan Cadiz, 16. dakikada Anthony Lozano'nun golüyle 1-0 öne geçti. Lozano, devre arası öncesi farkı ikiye çıkarmak için bir pozisyon daha bulsa da Courtais gole izin vermedi. İkinci yarıda Real Madrid cephesi biraz daha hareketlense de Benzama'nın direkten dönen topu ve Luka Jovic'in sayılmayan golü tabelada herhangi bir değişikliğe sebep olmadı.",
  "editorresmi": "https://raw.githubusercontent.com/nickolayerintitov/pe/main/F.jpg",
  "anaresim": "https://cdnuploads.aa.com.tr/uploads/Contents/2018/05/01/thumbs_b_c_98e7bcb0a97efc346942566fc58520b5.jpg"
},
 {
  "baslik": "Çağımızın Hastalığı: Trip Atmak",
   "aciklama": "İnsanlarla olan ilişkilerimizde, iletişimimizde en sıkıntılı tümseklerden biri de gündelik dilimizde “trip” adını verdiğimiz sessiz kavgalar. ",
   "dakika": "★ 10 dakikalik okuma",
  "editorismi": "Inci Sirin",
  "konu":"Film",
  "anahaber": "La Liga bu hafta büyük süprizlere sahne oldu. Ligin son şampiyonu Real Madrid, evinde ligin yeni ekiplerinden Cadiz'i ağırladı. Maça hızlı başlayan Cadiz, 16. dakikada Anthony Lozano'nun golüyle 1-0 öne geçti. Lozano, devre arası öncesi farkı ikiye çıkarmak için bir pozisyon daha bulsa da Courtais gole izin vermedi. İkinci yarıda Real Madrid cephesi biraz daha hareketlense de Benzama'nın direkten dönen topu ve Luka Jovic'in sayılmayan golü tabelada herhangi bir değişikliğe sebep olmadı.",
  "editorresmi": "https://raw.githubusercontent.com/nickolayerintitov/pe/main/F.jpg",
  "anaresim": "https://cdnuploads.aa.com.tr/uploads/Contents/2018/05/01/thumbs_b_c_98e7bcb0a97efc346942566fc58520b5.jpg"
}
]

